public class Answers {
    public static String[][] answerOptions = {
            {"Пётр Ильич Чайковский", "Людвиг ван Бетховен", "Иоганн Себастьян Бах"},
            {"Джону Дэвисону Рокфеллеру", "Джорджу Соросу", "Бенджамину Франклину"},
            {"Екатерина II", "Пётр III", "Пётр I"},
            {"Королевский пингвин", "Хохлатый пингвин", "Императорский пингвин"},
            {"1854 году", "1800 году", "1896 году"}

    };

    public static int [] correctAnswers = {2, 3, 1, 3, 3};

    }